Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki eanandoallodieđáhus Mearriduvvon skábmamánu 29. b. 2007 Ášši 62/07
nob: Sametingets jordbruksmelding Vedtatt den 29. november 2007 Sak 62/07

source: 1 ÁLGGAHUS ... 4 1.1 1.2
nob: 1 INNLEDNING ... 4 1.1 1.2

source: DUOGÁŠ ... 4 BARGOVUOGIT ... 4
nob: BAKGRUNN ... 4 ARBEIDSMETODE ... 4

source: SÁMI ÁSSANGUOVLLUID EANANDOALU MIHTTOMEARIT ... 4
nob: MÅLSETTINGER FOR JORDBRUKET I SAMISKE BOSETTINGSOMRÅDER ... 4

source: 2001 PLÁNA ČOAHKKÁIGEASSU ... 5 Sámi eanandoallopolitihkalaš avádat ja nationála eanandoallopolitihka regionaliseren ... 5 Árvobuvttadanprográmma sámi eanandoalu váste ... 5
nob: OPPSUMMERING AV 2001-PLANEN ... 5 En samisk jordbrukspolitisk sone og Regionalisering av nasjonal jordbrukspolitikk ... 5 Et verdiskapningsprogram for samisk jordbruk ... 5

source: SÁMI EANANDOALLU ... 6 4.1 4.2 4.3
nob: SAMISK JORDBRUK ... 6 4.1 4.2 4.3

source: HISTORJÁ ... 6 MII SÁMI EANANDOALLU LEA ? ...
nob: DAGENS SITUASJON I JORDBRUKET I DE SAMISKE Bosettingsområdene ... 9 5.1 5.2 5.3 5.4 5.5 5.6 5.7 5.8 5.9 5.10 5.11

source: 7 EANANDOALLU SÁMI KULTURGUODDIN JA RIEVTTÁLAŠ GEATNEGASVUOĐAT ... 8
nob: UTFORDRINGER FOR JORDBRUKET I SAMISKE OMRÅDER ... 19 7.1 7.2 7.3 7.4 7.5 7.6 8

source: DÁLÁŠ DILLI SÁMI ÁSSANGUOVLLUID EANANDOALUS ... 9 5.1 Diehtovuođđu ... 9 5.2 Doallolohku ... 9 5.3 Eanandoalloeatnamat doaimmas ja gaskamearálaš doallosturrodat ... 10 5.4 Doallostruktuvra buvttahanhámiid mielde ... 10 5.5 Vuovdedoallu ... 11 5.6 Eará buvttadeamit ... 12 5.7 Barggolašvuohta eanandoalus ... 13 5.8 EANANDOALU Riekkisváikkuhusat ... 13 5.9 ÁRVOBUVTTADEAPMI EANANDOALUS ... 15 5.10 BORASPIRET ... 16 5.11 KULTUREATNADAT RIEVDADUSAS ... 16
nob: DATAGRUNNLAG ... 9 ANTALL BRUK ... 9 JORDBRUKSAREAL I DRIFT OG GJENNOMSNITTLIG BRUKSSTØRRELSE ... 10 BRUKSSTRUKTUREN ETTER PRODUKSJONSFORM ... 10 SKOGBRUK ... 11 ANDRE PRODUKSJONER ... 12 SYSSELSETTING I JORDBRUKET ... 13 RINGVIRKNINGER AV JORDBRUKET ... 13 VERDISKAPNING I JORDBRUKET ... 15 ROVVILT ... 16 KULTURLANDSKAP I ENDRING ... 16

source: RÁMMAEAVTTUT ... 17 6.1 6.2 6.3
nob: RAMMEBETINGELSER ... 17 6.1 6.2 6.3

source: HÁSTALUSAT SÁMI GUOVLLUID EANANDOALUS ... 19 7.1 7.2 7.3 7.4 7.5 7.6 8
nob: 7 JORDBRUKET SOM BÆRER AV SAMISK KULTUR OG RETTSLIGE FORPLIKTELSER ... 8

source: DÁRBU BUORIDIT GÁNNÁHAHTTIVUOĐA EALÁHUSAS ... 19 LIIGEBUVTTADUS JA LIIGEKAPASITEHTA ... 20 MIELKEBUVTTADUS ... 20 REKRUTTEREN EANANDOLLUI ... 20 DÁRBU BUORIDIT Buvttašláddjivuođa ... 21 RÁVVENDÁRBU ... 21
nob: BEHOV FOR BEDRE LØNNSOMHET I NÆRINGEN ... 19 OVERPRODUKSJON OG OVERKAPASITET ... 19 MELKEPRODUKSJON ... 20 REKRUTTERING TIL JORDBRUKET ... 20 BEHOV FOR ØKT PRODUKTMANGFOLD ... 21 BEHOV FOR RÅDGIVNING ... 21

source: SÁMEDIKKI Ealáhusovddidandoarjagiid GEAVAHEAPMI ... 23 8.1 MIHTTOMEARIT JA STRATEGIIJAT ... 23 8.2 DOAIBMAGUOVLU ... 23 8.3 Váikkkuhangaskaoamit ... 23 8.4 Váikkuhangaskaomiid GEAVAHEAPMI ... 23 8.4.1 Doarjja eanandoalu investeremiidda ... 23 8.4.2 Lotnolasealáhusat ... 25
nob: BRUK AV SAMETINGETS TILSKUDDSMIDLER TIL NÆRINGSUTVIKLING ... 22 8.1 MÅL OG STRATEGIER ... 22 8.2 VIRKEOMRÅDE ... 23 8.3 VIRKEMIDLER ... 23 8.4 VIRKEMIDDELBRUK ... 23 8.4.1 Tilskudd til investeringer i jordbruket ... 23 8.4.2 Næringskombinasjoner ... 25

source: Áŋgiruššansuorggit ... 25 9.1 9.2 9.3 9.4 9.5 9.6 9.7 9.8 9.9 9.10
nob: SATSINGSOMRÅDER ... 25 9.1 9.2 9.3 9.4 9.5 9.6 9.7 9.8 9.9 9.10

source: DUOGÁŠ ... 25 BUORET GÁNNÁHAHTTIVUOHTA ... 26 MIELKEPOLITIHKKA ... 26 NATIONÁLA Eanandoallopolitihka REGIONALISEREN ... 27 EANET BÁIKKÁLAČČAT NÁLÁŠTUHTTIT ... 28 LÁHČIT DILÁLAŠVUOĐAID Lotnolasealáhusaide ... 30 GELBBOLAŠVUOĐA OVDDIDEAPMI JA FIERPMÁDAGAID HUKSEN ... 33 Meahcceresurssaiguin ÁVKKÁSTALLAN ... 34 VUOIGATVUOĐAT MEHCIIN ... 35 KULTUREATNADAT ... 36 2
nob: BAKGRUNN ... 25 BEDRE LØNNSOMHET ... 25 MELKEPOLITIKKEN ... 26 EN REGIONALISERING AV NASJONAL LANDBRUKSPOLITIKK ... 27 ØKT LOKAL VIDEREFOREDLING ... 28 LEGGE TIL RETTE FOR Næringskombinasjoner ... 30 Kompetanseutvikling OG NETTVERKSBYGGING ... 32 UTNYTTELSE AV UTMARKSRESSURSENE ... 33 RETTIGHETER I UTMARK ... 35 KULTURLANDSKAP ... 35 2

source: OKTAVUOHTA Finnmárkkuopmodahkii ( FEFO ) ... 36
nob: FORHOLDET TIL Finnmarkseiendommen ( FEFO ) ... 35

source: EALÁHUS- JA KULTURLÁVDEGOTTI MEANNUDEAPMI ... 36 EALÁHUS- JA KULTURLÁVDEGOTTI MEANNUDEAPMI 14.09.07 ... 36 Álggahus ... 36 Mearkkašumit : ... 36 Lávdegotti ráva : ... 38 EALÁHUS- JA KULTURLÁVDEGOTTI MEANNUDEAPMI 15.11.07 ... 38 Lávdegotti ráva : ... 39
nob: NÆRINGS- OG KULTURKOMITEENS BEHANDLING ... 36 NÆRINGS- OG KULTURKOMITEENS BEHANDLING AV 14.09.07 ... 36 Innledning ... 36 Merknader : ... 36 Komiteens tilrådning : ... 38 NÆRINGS- OG KULTURKOMITEENS BEHANDLING AV 15.11.07 ... 38 Komiteens tilrådning : ... 38

source: 1 Álggahus 1.1
nob: Innledning 1.1

source: Duogáš
nob: Bakgrunn

source: Sámediggeráđđi lea iežas politihkalaš prográmmas 2006 – 2009 áigodahkii mearridan hábmet ođđa eanandoallodieđáhusa sámi ássanguovlluid várás .
nob: Sametingsrådet har i sitt politiske program for perioden 2006 – 2009 bestemt at det skal utarbeides en ny jordbruksmelding for samiske bosettingsområder .

source: Prográmmas čuožžu ahte lea deaŧalaš deattuhit eanandoalu bisuheami ja ođđabuvttadeami eanandoalu oktavuođas .
nob: Det fremgår at det er viktig å fokusere på opprettholdelse av jordbruksdrift og nyskapning i tilknytning til jordbruket .

source: Sámediggi lea maiddái ovdal mearridan bajitdási strategiijaid sámi ássanguovlluid eanandollui .
nob: Sametinget har også tidligere vedtatt overordnede strategier for jordbruket i samiske bosettingsområder .

source: 1994:s ásahii Sámediggi lávdegotti mii galggai ráhkadit sierra eanandoalloplána , ja lávdegotti evttohus addojuvvui Sámediggái čakčat 1995 .
nob: I 1994 nedsatte Sametinget et utvalg for utarbeiding av en egen jordbruksplan og utvalgets utkast ble overlevert Sametinget høsten 1995 .

source: Sámediggi dohkkehii Sámi eanandoalloplána áššis 10/96 .
nob: Sametinget vedtok Samisk jordbruksplan i sak 10/96 .

source: Sámi ealáhusráđđi vuolggahii 1999:s jurdaga ođasmahttit eanandoalloplána ja nammadii olggobeale olbmuid lávdegoddái bargat dainna .
nob: Samisk Næringsråd tok i 1999 initiativ til å rullere jordbruksplanen og oppnevnte et eksternt utvalg for å gjøre dette arbeidet .

source: Lávdegoddi ovdanbuvttii borgemánus 2000 barggus bohtosa dokumeanttas ” Sámi ássanguovlluid eanandoalloplána – prošeakta Sámediggái ” .
nob: Utvalget la i august 2000 frem resultatet av sitt arbeid i dokumentet ” Jordbruksplan for samiske bosettingsområder – et prosjekt for Sametinget ” .

source: Dán dokumeanta vuođul mearridii Sámediggi áššis 08/01 ođasmahttojuvvon eanandoalloplána .
nob: På bakgrunn av dette dokumentet , vedtok Sametinget i sak 08/01 en revidert jordbruksplan .

source: Bargovuogit
nob: Arbeidsmetode

source: Sámi ássanguovlluid eanandoallodieđáhusbarggus lei lunddolaš vuolggahit dan barggus mii lei juo dahkkojuvvon .
nob: I arbeidet med en jordbruksmelding for de samiske bosettingsområdene , har det vært naturlig å ta utgangspunkt i det arbeidet som allerede er gjort .

source: Dokumeanttas " Sámi ássanguovlluid eanandoalloplána – Sámedikki prošeakta " gávdnojit ollu dieđut sámi ássanguovlluid eanandoalu birra .
nob: Det foreligger mye informasjon om jordbruket i samiske bosettingsområder i dokumentet " Jordbruksplan for samiske bosettingsområder - et prosjekt for Sametinget " fra august 2000 .

source: Danne ii leat Sámedikki mielas dán háve leamaš dárbbašlaš ásahit olggobealde prošeavtta , muhto lea baicce doaimmahan eanaš bargguid siskkáldasat .
nob: Sametinget har derfor ikke sett det nødvendig denne gangen å etablere et eksternt prosjekt , men har utført det meste av arbeidet selv .

source: Seammás leat váldán vuhtii ovdáneami 2001 rájes ja daid vásáhusaid maid daid jagiid leat vásihan .
nob: Samtidig er det tatt hensyn til utviklingen siden 2001 og de erfaringer vi har gjort oss i løpet av disse årene .

source: Mii leat referánsajovkui váldán mielde resursaolbmuid sihkkarastin dihte praktihkalaš eanandoalofágalaš lahkonanvuogi barggus .
nob: For å sikre den praktiske jordbruksfaglige tilnærmingen i arbeidet , har vi knyttet til oss ressurspersoner i en referansegruppe .

source: Referánsajoavkkus ledje mielde Gunnar Johnsen ( sávzaboanda Porsáŋggus ja Finnmárkku Boanddaid ja Smávvadálolaččaid searvvi jođiheaddji ) , Fred Johnsen ( mielkeboanda Deanus ja Finnmárkku Boanddaidsearvvi jođiheaddji ) , Svein Peter Pedersen ( mielkeboanda Gáivuonas ) ja Ole Edgar Nilssen ( fylkkaagronoma Finnmárkku fylkkamánnis ) .
nob: Referansegruppen har bestått av Gunnar Johnsen ( sauebonde fra Porsanger og leder i Finnmark Bonde og Småbrukerlag ) , Fred Johnsen ( melkebonde fra Tana og leder i Finnmark Bondelag ) , Svein Peter Pedersen ( melkebonde fra Kåfjord ) og Ole Edgar Nilssen ( fylkesagronom ved fylkesmannen i Finnmark ) .

source: Referánsajoavkkuin leat dollojuvvon guokte čoahkkima .
nob: Det har vært arrangert to samlinger med referansegruppen .

source: Dasa lassin leat gulahallan poastta ja telefovnna bokte .
nob: I tillegg har det vært kontakt per post og telefon .

source: Sámediggeráđđi lea meannudan ođđa eanandoalodieđáhusa evttohusa , ja nu ii leat referánsajoavkkus ovddasvástádus dieđáhusa sisdollui ja politihkalaš vuoruhemiide .
nob: Utkastet til ny jordbruksmelding er behandlet av Sametingsrådet , og referansegruppen er således ikke ansvarlig for innholdet og de politiske prioriteringene i meldingen .

source: Sámi ássanguovlluid eanandoalu mihttomearit
nob: Målsettinger for jordbruket i samiske bosettingsområder

source: Vuođđoealáhusain lea deaŧalaš sadji sámi servodagas , sihke ealáhussan ja kulturguoddin .
nob: Primærnæringene har en viktig plass i samiske samfunn , både som næringer og kulturbærere .

source: Sámi servodagas deattuhit ealáhusaid ja kultuvrra oktavuođa .
nob: I samiske samfunn er sammenhengen mellom næring og kultur sterkt vektlagt .

source: Danne lea deaŧalaš ovdánahttit ja vuhtiiváldit dan ealáhusa mii lea sámi kultuvrra ja identitehta ávnnaslaš vuođđun .
nob: Det gjelder derfor å utvikle og ivareta den næringsvirksomheten som utgjør det materielle grunnlaget for samisk kultur og identitet .

source: Vaikko sápmelaččat leat oassin ođđaáigásaš heivehuvvon fitnodateallimis , de lea vuođđoealáhusain earenoamáš mearkkašupmi sámi guovlluid ássamii ja bargodilálašvuhtii .
nob: Selv om samer deltar i det moderne differensierte yrkeslivet , har primærnæringene særlig betydning for bo- og sysselsettingen i samiske områder .

source: Árbevirolaččat leat eanandoalu , guolásteami , meahcásteami ja duoji buvttadeapmi , ja daid lotnolas buvttadeapmi , leamaš vuođđun ássamii ja barggolašvuhtii .
nob: Tradisjonelt har produksjonen innenfor jordbruk , fiske , reindrift , utmark , duodji og kombinasjoner av disse dannet grunnlaget for bo- og sysselsettingen .

source: Danne lea čielga oktavuohta gaskal sámi giliássama ja vuođđoealáhusaid saji barggolašvuođas .
nob: Det er derfor en klar sammenheng mellom samisk bygdebosetting og primærnæringenes stilling som sysselsettingsfaktor .

source: Ollugat sámi servodagas válljejit iežaset ámmáha báikkálaš gullevašvuođa vuođul giliide .
nob: Yrkesvalg er for mange i samiske samfunn sterkt knyttet til ønsket om lokalt tilhold i bygdene .

source: Danne leat vuođđoealáhusat ain nu nannosat giliin .
nob: Derfor står fortsatt primærnæringsvirksomhet sterkt lokalt i bygdene .

source: Nu go eará vuođđoealáhusat de lea eanandoallu maiddái guovddážis sámi kulturárbevieruid bisuheamis , ja lea deaŧalaš sámi guovlluid barggolašvuhtii .
nob: I likhet med øvrige primærnæringer , spiller jordbruket en sentral rolle i å opprettholde samiske kulturtradisjoner og er en viktig sysselsettingsfaktor i samiske områder .

source: Sámediggeráđi politihkalaš prográmmas 4
nob: I Sametingsrådets politiske 4

source: 2006 – 2009 áigodahkii čuožžu ahte Sámedikki váldoulbmil ealáhusain lea bisuhit dan barggolašvuođa geavaheaddjistruktuvrra mii odne lea .
nob: program for perioden 2006 – 2009 fremgår det at Sametingets hovedmål for næringen er å opprettholde sysselsettingen og bruksstrukturer vi har i dag .

source: Muhto eanandoalu ovdáneapmi sámi ássanguovlluin lea dramáhtalaš , ja eanandoalu rámmaeavttut sámi guovlluin leat ollu rievdan daid maŋimuš jagiin .
nob: Utviklingen for jordbruket i de samiske bosettingsområdene er imidlertid dramatisk , og rammevilkårene for jordbruket i samiske strøk har endret seg betraktelig de siste årene .

source: I Sámi eanandoallu lea hálddašuvvon norgga eanandoallopolitihka vuođul daid maŋimuš 30 – 40 jagiin , ja nu lea sámi álbmot massán deaŧalaš kulturárbbi .
nob: Samisk jordbruk er i løpet av de siste 30 - 40 år blitt standardisert etter norsk landbrukspolitikk og dette har fratatt det samiske folk en viktig kulturarv .

source: Boahtteáigái lea vuođđoealáhusa doaimmaheamis mihttomearrin váldit ruovttoluotta osiid dan kultuvrras .
nob: I framtida er det et mål å ta tilbake en del av kulturen i utøvelse av primærnæringen .

source: Danne ferte máŋggabealatvuohta mii ovdal lei mihtilmas sámi eanandoalus , leat guovddážis .
nob: Mangfoldet som tidligere har kjennetegnet samisk jordbruk må derfor spille en viktig rolle .

source: Dat guoská sihke vuođđobuvttadeapmái mii dáhpáhuvvá dálus , ja maiddái gálvvuide mat viidásitbuvttaduvvojit dálus .
nob: Det gjelder både innenfor primærproduksjoner som skjer på gården og det gjelder de produktene som videreforedles på gården .

source: Sámi biepmoárbevieruid lea deaŧalaš ovddidit .
nob: Det er viktig å satse på å dyrke fram samiske mattradisjoner .

source: Dat seammás váikkuha buoret árvobuvttadeami eanandoalus .
nob: Dette vil samtidig bidra til økt verdiskapning i jordbruket .

source: Viidásit lea ulbmil ahte sámi ássanguovlluid eanandoallu sáhttá sihkkarastit biebmohivvodaga daidda guovlluide .
nob: Det er videre et mål at jordbruket i de samiske bosettingsområdene sikrer matforsyningen til disse områdene .

source: Dat lea deaŧalaš biepmodustehusa ja birasperspektiivva ektui .
nob: Dette er viktig i forhold til matberedskap og i et miljøperspektiv .

source: 2001 plána čoahkkáigeassu
nob: Oppsummering av 2001-planen

source: 2001 eanandoalloplánas ledje golbma guovddáš vuoruhansuorggi – regionaliseren ja nationála eanandoallopolitihka rievdadus , sámi eanandoalu árvobuvttadanprográmma ja Sámedikki doarjjageavaheami rievdadus eanandoalu ektui .
nob: Jordbruksplanen fra 2001 hadde tre sentrale innsatsområder - en regionalisering og omlegging av nasjonal landbrukspolitikk , et verdiskapningsprogram for samisk jordbruk og en omlegging av Sametingets virkemiddelbruk overfor jordbruket .

source: Sámedikki dievasčoahkkin mearridii áššis 8/01 bajitdási mihttomeari sámi guovlluid eanandollui : Sihkkarastit dássedis ássama nu vai sáhttá dainna lágiin ovdánahttit sámi giela ja kultuvrra .
nob: Sametingets plenum vedtok i sak 8/01 et overordnet mål for jordbruket i samiske områder : Å sikre stabil sysselsetting slik at man gjennom dette kan bevare og utvikle samisk språk og kultur .

source: Dievasčoahkkin mearridii čuovvovaš áŋgiruššansurggiid : 1 .
nob: Plenum vedtok følgende innsatsområder : 1 .

source: Čáhkkehit sámi eanandoallopolitihkalaš biire našuvnnalaš eanandoalloperspektiivii 2 .
nob: Inkorporere samisk landbrukspolitisk sone i et nasjonalt landbruksperspektiv 2 .

source: Sámi eanandoalu árvoháhkanprográmma 3 .
nob: Verdiskapningsprogram for samisk jordbruk 3 .

source: Heivehit Sámedikki váikkuhangaskaomiid geavaheami eanandoalus Dan seamma áššis mearridii dievasčoahkkin ahte váikkuhangaskaomiid geavaheapmi bargoreaidduid oastima oktavuođas ii galgga rievdaduvvot ovdalgo váikkuhanárvvoštallan lea čađahuvvon .
nob: Tilpasse Sametingets virkemiddelpolitikk innenfor jordbruket . I den samme saken vedtok plenum at virkemiddelbruken ved redskapskjøp ikke skulle endres før en konsekvensvurdering var foretatt .

source: Sámi eanandoallopolitihkalaš avádat ja nationála eanandoallopolitihka regionaliseren
nob: En samisk jordbrukspolitisk sone og Regionalisering av nasjonal jordbrukspolitikk

source: Stuora oassi eanandoallopolitihkas hábmejuvvo jahkásaš eanandoalošiehtadallamiin .
nob: En vesentlig del av jordbrukspolitikken utformes gjennom de årlige jordbruksforhandlingene .

source: Eanaš cealkámušat maid Sámediggi lea buktán nationála eanandoallopolitihka hárrái , leat leamaš daid šiehtadallamiid oktavuođas .
nob: De innspillene Sametinget har gjort til den nasjonale landbrukspolitikken har i hovedsak vært i forbindelse med disse .

source: Sámediggi lea earret eará deattuhan man deaŧalaš lea sihkkarastit sámi kultuvrra ávnnaslaš vuođu .
nob: Sametinget har bl.a. understreket viktigheten av å sikre det materielle grunnlaget for samisk kultur .

source: Sámedikki evttohus rievdadit nationála eanandoallopolitihka ii váldojuvvon vuhtii , ii ge Sámediggi ožžon mieđiheami ásahit eanandoallopolitihkalaš avádaga .
nob: Sametinget har ikke fått gjennomslag for å endre den nasjonale jordbrukspolitikken , og heller ikke fått etablert noen jordbrukspolitisk sone .

source: Sámediggi lea jearran Ráđđehusas makkár váikkuhusat WTO-šiehtadusas livčče sámi eanandollui .
nob: Sametinget har etterlyst Regjeringen om hvilke konsekvenser en WTO-avtale vil få for det samiske jordbruket .

source: Sihke dan oktavuođas ja eanandoalošiehtadusa mearkkašumiid oktavuođas lea Sámediggi deattuhan guovddáš eiseválddiid ovddasvástádusa sápmelaččaid ektui eamiálbmogin .
nob: Både i denne sammenheng og i forbindelse med innspill til jordbruksavtalen har Sametinget lagt vekt på sentrale myndigheters ansvar for samene som urfolk .

source: Árvobuvttadanprográmma sámi eanandoalu váste
nob: Et verdiskapningsprogram for samisk jordbruk

source: Ovddit plána bargguid áiggi álggahii Eanandoallodepartemeanta árvobuvttadanprográmma biepmu váste .
nob: Samtidig med arbeidet med den forrige planen igangsatte Landbruksdepartementet et verdiskapningsprogram for mat.

source: Boazodoallu oaččui iežas árvobuvttadanprográmma 2002:s .
nob: Reindriftsnæringen fikk sitt verdiskapningsprogram i 2002 .

source: Sámedikki áigumušat evttohuvvon prográmmain ledje seamma go guovddáš VSP-biebmoprográmmas .
nob: Sametingets intensjoner med det foreslåtte programmet samsvarte med det sentrale VSPmatprogrammet .

source: Maŋŋel čájehuvvui ahte sámi eanandoallit besse unnán ávkki dan prográmmas .
nob: I ettertid har det vist seg at samiske jordbrukere i liten grad har kunnet dra nytte av det programmet .

source: Sámi eanandoalus ii leat leamaš árbevierrun buvttadit gálvvuid ja márkanfievrridit ovdamearkka dihte buktagiid dihto márkana várás .
nob: Det har vært ikke vært tradisjon å drive med produktutvikling og markedsføring av for eksempel nisjeprodukter blant samiske gårdbrukere .

source: Eará guovlluin leat viidásetbuvttadanfitnodagat stuora oassi eanandoallobirrasiin .
nob: I andre områder utgjør videreforedlingsbedrifter en større del av jordbruksmiljøene .

source: Dakkár fitnodagain lea buoret vejolašvuohta ovdamearkka dihte ovdánahttit buktagiid .
nob: Slike bedrifter har større forutsetninger for å drive med for eksempel produktutvikling .

source: Sámediggi lea áŋgiruššan ovdabarggus 5
nob: Sametinget har engasjert seg i forarbeidene med 5

source: Ráđđehusa árvobuvttadanprográmma vuoruhemiid ektui lotnolasealáhusaid váste sámi guovlluin ja sámi mátkkoštusealáhusa vuoruhemiid ektui .
nob: Regjeringens satsning på et verdiskapningsprogram for næringskombinasjoner i samiske områder og satsningen på samisk reiseliv .

source: Dán áigodagas lea Sámediggi deattuhan heivehit dili baicce lotnolasealáhusaid ovdánahttimii ovdal go ásahit doaibmadoarjjaortnegiid .
nob: Sametinget har i perioden lagt vekt på å legge til rette for å utvikle næringskombinasjoner framfor å etablere driftsstøtteordninger .

source: Luonddu- ja kultuvravuođđuduvvon mátkkoštusealáhusas leat čađahan máŋga gelbbolašvuođalokten kurssa ja máŋga mátkkoštusealáhusfitnodaga leat ožžon oastindoarjagiid .
nob: Innen natur- og kulturbasert reiseliv er det gjennomført flere kompetansehevende kurs og flere reiselivsvirksomheter har mottatt investeringsstøtte .

source: Deaŧalaš čoavddasánit sámi mátkkoštusealáhusas leat kvalitehta ja eaktivuođa deattuheapmi .
nob: Vektlegging av kvalitet og ekthet er viktige stikkord i utviklingen av det samiske reiselivet .

source: Meahcceealáhusas leat vuoruhuvvon suorggit leamaš sáivaguollebivddu ovddideapmi ja čáhppesmurjjiin ráhkadit viinna ja dearvvašvuođabiepmu .
nob: Innen utmarksnæringer har utviklingen av innlandsfiske og utnyttelse av krøkebær som vin og helsekost har vært prioriterte områder .

source: Geahččalanrieggáid ovddastupmi Romssas sáhttá váikkuhit fierpmádaga buorideami eanandolliid ja geahččalanrieggáid gaskka .
nob: Fusjon av forsøksringer i Troms kan bidra til å bedre nettverket mellom gårdbrukere og forsøksringene .

source: Sámediggi lea maiddái čuovvolan barggu maid Deanu joatkkaskuvla čađaha smávit ja báikkálaččat buvttaduvvon biepmu birra , gründerkursa ja álggahankursa birra .
nob: Sametinget har også fulgt opp arbeidet som Tana videregående skole gjennomfører med tanke på småskala og lokalprodusert mat , grunderkurs og etablererkurs .

source: Lea šaddagoahtimin buoret oktavuohta gaskal davvieatnama biepmu ja mátkkoštusealáhusa , ja jus mátkkoštusealáhus vuoruha dan ovttasbarggu biebmobuvttadeddjiiguin de dat sáhttá viidát ovdánahttojuvvot .
nob: Koblingen mellom arktisk mat og reiseliv begynner å ta form og vil ha et stort utviklingspotensial så fremt reiselivet prioriterer dette samarbeidet med matprodusenter .

source: Mátkkošteaddjit ja mátkkoštusealáhus jearahit dihto márkanbuktagiid ja báikkálaš biepmu .
nob: Nisje- og lokale matprodukter etterspørres av reisende og av reiselivet .

source: Guovddáš eiseválddiid ekonomalaš rámmat buori muddui mearridit man gánnáhahtti eanandoallu lea .
nob: Lønnsomheten i jordbruket er i stor grad avhengig av de økonomiske rammene som sentrale myndigheter setter .

source: Go guoská oastingoluide de lea Sámi ovddidanfoanda juolludan ollu doarjagiid viiddidemiide .
nob: Når det gjelder investeringskostnadene har Samisk utviklingsfond bevilget betydelig støtte til utbygginger .

source: Maŋŋel go foanda stuorui 2005:s de leat earenoamážit Ivggu suohkanis viiddidan ollu šibitdáluid .
nob: Etter utvidelsen av fondet i 2005 har spesielt Lyngen kommune hatt mange utbygginger av gårdsbruk .

source: Eanaš ruhtadanáššit ruhtaduvvojit ovttas Innovašuvdna Norggain .
nob: De fleste finansieringssakene skjer i samfinansiering med Innovasjon Norge .

source: Eanandoalloossodagas lea buorre diehtojuohkinbálvalus eanandolliide , nu ahte dat dieđut mat Sámedikkis leat kanaliserejuvvojit suohkaniid bokte ja Sámedikki ruovttusiidduin .
nob: Landbruksetaten har en god veiledningstjeneste overfor jordbrukere slik at den informasjon som Sametinget har kanaliseres gjennom kommunene og Sametingets hjemmeside .

source: Geavahanvuoigatvuođat Čáhppuhis Gáivuonas leat čielggaduvvon ja dasto lea báikkálaš olbmuin buorre vejolašvuohta ávkkástallat meahcceresurssaiguin iežaset eavttuid vuođul .
nob: Bruksrettighetene i Svartskogen i Kåfjord er avklart og det gir store muligheter for bygdefolket å nyttiggjøre seg av utmarksressursene på egne vilkår .

source: Finnmárkkuopmodaga ásaheami dihte lea vejolaš geahččaladdat giligeavatmálliid dárbbaškeahttá geavahit riekteapparáhta .
nob: Etableringen av Finnmarkseiendommen gjør det mulig å prøve ut bygdebruksmodeller uten at det er nødvendig å bruke rettsapparatet til det .

source: Sámediggi lea oassálastán norgga-suoma Deanučázádaga hálddašeami ovttasbargui .
nob: Sametinget har deltatt i det norsk-finske samarbeidet om forvaltningen av Tanavassdraget .
